AndreBaltazar8/abla-embedded/examples/io-expander/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_HZ=1000
CONFIG_COMPILER_DISABLE_DEFAULT_ERRORS=y
